export const rulesArr ={
    "hero__inner__p3": {
        "ua": "Місто Вінниця",
        "ru": "Город Винница"
    },
    "hero__inner__p1": {
        "ua": "центр фізичної та духовної гармонії",
        "ru": "центр физической и духовной гармонии"
    },
    "hero__inner__p2": {
        "ua": "вулиця Хмельницьке шосе 8",
        "ru": "улица Хмельницкое шоссе 8"
    },
    "section__subtitle": {
        "ua": "Наші послуги",
        "ru": "Наши услуги"
    },
    "item__btn__p1": {
        "ua": "Тайський масаж",
        "ru": "Тайский массаж"
    },
    "item__btn__p2": {
        "ua": "Гавайський масаж",
        "ru": "Гавайский массаж"
    },
    "item__btn__p3": {
        "ua": "Вогняний масаж",
        "ru": "Огненный массаж"
    },
    "item__btn__p4": {
        "ua": "Стоун-терапія",
        "ru": "Стоун-терапия"
    },
}