export const headerArr = {
    "title": {
        "ua": "HANDS TIVAN",
        "ru": "HANDS TIVAN"
    },
    "services__ul": {
        "ua": "Послуги",
        "ru": "Услуги"
    },
    "spa": {
        "ua": "SPA програми",
        "ru": "SPA программы"
    },
    "tai__massage": {
        "ua": "Тайський масаж",
        "ru": "Тайский массаж"
    },
    "gav__massage": {
        "ua": "Гавайський масаж",
        "ru": "Гавайский массаж"
    },
    "fire__massage": {
        "ua": "Вогняний масаж",
        "ru": "Огненный массаж"
    },
    "stone__massage": {
        "ua": "Стоун-терапія",
        "ru": "Стоун-терапия"
    },
    "anticell__massage": {
        "ua": "Антицелюлітний масаж",
        "ru": "Антицеллюлитный массаж"
    },
    "face__massage": {
        "ua": "Масаж обличчя",
        "ru": "Массаж лица"
    },
    "for__two": {
        "ua": "Для двох",
        "ru": "Для двоих"
    },
    "rules": {
        "ua": "Правила",
        "ru": "Правила"
    },
    "contacts": {
        "ua": "Контакти",
        "ru": "Контакты"
    },
    "price__and__discounts": {
        "ua": "Ціни та знижки",
        "ru": "Цены и скидки"
    },
    "trainings": {
        "ua": "Тренінги",
        "ru": "Тренинги"
    },
    "gift__certificates": {
        "ua": "Подарункові сертифікати",
        "ru": "Подарочные сертификаты"
    },
}