export const rulesArr ={
    "title__hero": {
        "ua": "Правила",
        "ru": "Правила"
    },
    "title__btn": {
        "ua": `Підпишись!<i class="fa fa-instagram" aria-hidden="true"></i>`,
        "ru": `Подпишись!<i class="fa fa-instagram" aria-hidden="true"></i>`
    },

    "about__p":{
        "ua": "Ми - центр фізичної та духовної гармонії \"Hands Tivan\".<br />Наша спеціалізація екзотичні східні масажі та духовні практики,спрямовані на оздоровлення людини загалом.<br /><br />",
        "ru": "Мы – центр физической и духовной гармонии \"Hands Tivan\".<br />Наша специализация экзотические восточные массажи и духовные практики,направлены на оздоровление человека в целом.<br /><br />"
    },
    "about__sp__p":{
        "ua": "\"Наші ручки люблять Вас!\"",
        "ru": "\"Наши ручки любят Вас!\""
    },
    "item__rule__btn__p1":{
        "ua": "Правила для клієнтів",
        "ru": "Правила для клиентов"
    },
    "item__rule__btn__p2":{
        "ua": "Відео відгуки",
        "ru": "Видео отзывы"
    },
    "rules__for__client__h3":{
        "ua": "Правила для наших кліентів",
        "ru": "Правила для наших клиентов"
    },
    "rules__for__client__p1":{
        "ua": "Ми раді, що ви обрали нас!",
        "ru": "Мы рады, что вы выбрали нас!"
    },
    "rules__for__client__p2":{
        "ua": "Ми цінуємо та поважаємо Ваш час. Сподіваємось, що це буде взаємно)",
        "ru": "Мы ценим и уважаем Ваше время. Надеемся, что это будет взаимно)"
    },
    "rules__for__client__p3":{
        "ua": "Ми працюємо за попереднім записом, і майстри приїжджають для Вас.",
        "ru": "Мы работаем по предварительной записи, и мастера приезжают для Вас."
    },
    "rules__for__client__p4":{
        "ua": "Тут все відбувається для Вас. Щоб перебування в нашому центрі принесло Вам максимальне задоволення і ви отримали якісну послугу у повному розмірі, будь ласка, дотримуйтесь наступних правил:",
        "ru": "Здесь все происходит для вас. Чтобы пребывание в нашем центре доставило Вам максимальное удовольствие и вы получили качественную услугу в полном размере, пожалуйста, соблюдайте следующие правила:"
    }

   
}